[
  {
    "name": "Actividades",
    "definition": "son las categorías en que se distribuye el presupuesto dentro de los diferentes programas presupuestarios específicos."
  },
  {
    "name": "Ciclo presupuestario",
    "definition": "comprende las etapas de formulación, aprobación, ejecución y auditoría o monitoreo del presupuesto."
  },
  {
    "name": "Distribución administrativa",
    "definition": "consiste en la presentación desagregada de los créditos y realizaciones contenidas en la Ley de Presupuesto. Una vez aprobada la Ley de Presupuesto, el Poder Ejecutivo emite una Decisión Administrativa donde distribuye los gastos corrientes y de capital, los gastos figurativos, las aplicaciones financieras, los recursos, las contribuciones figurativas y las fuentes de financiamiento previstas en la Ley de Presupuesto General de la Administración Nacional del ejercicio en curso."
  },
  {
    "name": "Jurisdicciones",
    "definition": "son organizaciones públicas sin personalidad jurídica ni patrimonio propio, que integran la Administración Central y representan los Poderes (Legislativo, Judicial y Ejecutivo) establecidos por la Constitución Nacional. Algunas de ellas son: Ministerio Público, Presidencia de la Nación, Jefatura de Gabinete de Ministros, Ministerios y Secretarías del Poder Ejecutivo Nacional."
  },
  {
    "name": "Metas físicas",
    "definition": "es la medición física, en términos de bienes y servicios, de los resultados que se persiguen con los programas presupuestarios. Por ejemplo, la cantidad de libros que se repartirán, la cantidad de viandas y becas que se otorgarán, etc."
  },
  {
    "name": "Presupuesto devengado",
    "definition": "nivel de gastos efectivamente gastados o ejecutados a una determinada fecha. El porcentaje de ejecución mide el grado de avance de la ejecución de los gastos sobre el nivel del presupuesto vigente."
  },
  {
    "name": "Presupuesto inicial",
    "definition": "crédito distribuido por el Poder Ejecutivo al inicio del ciclo presupuestario."
  },
  {
    "name": "Presupuesto original",
    "definition": "crédito aprobado por el Congreso en la Ley de Presupuesto del correspondiente ejercicio."
  },
  {
    "name": "Presupuesto vigente",
    "definition": "límite máximo disponible para gastar en el momento en que se presenta determinada información, independientemente de lo que haya sido aprobado al inicio del año (si el presupuesto no tuvo modificaciones durante el año, el crédito vigente coincidirá con el original) porque incorpora las modificaciones presupuestarias que afectan el presupuesto original en más o en menos."
  },
  {
    "name": "Programas",
    "definition": "categoría de programación que es unidad formal de asignación de recursos y tiene el propósito de satisfacer demandas de la comunidad en el contexto de una política presupuestaria específica."
  },
  {
    "name": "Reasignación",
    "definition": "cambio en el destino de fondos que se habían asignado para determinado fin en la Ley de Presupuesto aprobada por el Congreso."
  },
  {
    "name": "Subejecución presupuestaria",
    "definition": "utilización de un monto de dinero inferior al disponible para gastar. Normalmente es calculado como la diferencia entre el crédito vigente y el monto devengado. Los montos subejecutados también suelen ser identificados como “saldos no utilizados”."
  }
]
